<?php
// +----------------------------------------------------------------------
// | 魔娅 [ 简单 高效 卓越 ]
// +----------------------------------------------------------------------
// | Copyright (c) 2016 http://www.ffgame.com All rights reserved.
// +----------------------------------------------------------------------
// | Author: jry <7661660@qq.com>
// +----------------------------------------------------------------------

/**
 * 额外配置
 */
return array(
    'MODEL_NAME'             => 'lyadmin',
    'MODEL_TITLE'            => '魔娅国际',
    'MODEL_VERSION'          => '1.2.0',
    'LOGO_DEFAULT'           => '魔娅国际',
    'LOGO_INVERSE'           => '魔娅国际',
    'INSTALL_PRODUCT_NAME'   => '魔娅国际',
    'INSTALL_WEBSITE_DOMAIN' => 'http://',
);
