<?php
// +----------------------------------------------------------------------
// | 魔娅 [ 简单 高效 卓越 ]
// +----------------------------------------------------------------------
// | Copyright (c) 2016 http://www.ffgame.com All rights reserved.
// +----------------------------------------------------------------------
// | Author: jry <7661660@qq.com>
// +----------------------------------------------------------------------
namespace Home\Controller;

/**
 * 空控制器
 * @author jry <7661660@qq.com>
 */
class EmptyController extends HomeController
{
    // 不需要任何方法
}
